{
    "important_zikr": [
        {
            "id": "37",
            "category": "important_zikr",
            "name": "Зикр при облачении в новую одежду",
            "arabic_text": "اللَّهُـمَّ لَـكَ الْحَـمْـدُ أَنْـتَ كَسَـوْتَنِيهِ، أَسْأَلُـكَ مِـنْ خَـيْرِهِ وَخَـيْرِ مَا صُنِعَ لَـهُ، وَأَعُوذُ بِكَ مِـنْ شَـرِّهِ وَشَـرِّ مَا صُنِعَ لَـهُ",
            "translation_ru": "О Аллах, хвала Тебе! Ты одел меня в эту (одежду), и я прошу Тебя о благе её и благе того, для чего она была изготовлена, и прибегаю к Тебе от зла её и зла того, для чего она была изготовлена. (",
            "translation_tj": "",
            "translation_eng": "",
            "transcription": "Аллахумма ля-кя-ль-хамду! Анта кясаута-ни-хи ас'алю-кя мин хайри-хи ва хайри ма суни'а ля-ху ва а'узу би-кя мин шарри-хи ва шарри ма суни'а ля-ху",
            "count": 1,
            "scientist": "Имам Ахмад и абу Дауд"
        },
        {
            "id": "38",
            "category": "important_zikr",
            "name": "Зикр при входе в уборную №1",
            "arabic_text": "بِسْمِ اللَّ",
            "translation_ru": "БисмиЛлях",
            "translation_tj": "",
            "translation_eng": "",
            "transcription": "С именем Аллаха. ",
            "count": 1,
            "scientist": "ат Тирмизи и ибн Маджа"
        },
        {
            "id": "39",
            "category": "important_zikr",
            "name": "Зикр при входе в уборную №2",
            "arabic_text": "اللَّهُمَّ إِنِّي أَعُوذُ بِكَ مِنَ الْخُبْثِ وَ الْخَبَائِثِ",
            "translation_ru": "О Аллах, поистине, я прибегаю к Твоей защите от зла и дьяволов. ",
            "translation_tj": "",
            "translation_eng": "",
            "transcription": "Аллахумма инни а‘узу бика мин-аль-хубси уа-ль-хабаиси",
            "count": 1,
            "scientist": "Бухари и Муслим"
        },
        {
            "id": "40",
            "category": "important_zikr",
            "name": "Зикр при выходе из туалета",
            "arabic_text": "غُفْرَانَكَ",
            "translation_ru": "Прости меня.",
            "translation_tj": "",
            "translation_eng": "",
            "transcription": "абу Дауд, ат Тирмизи",
            "count": 1,
            "scientist": "Гъуфранака"
        },
        {
            "id": "41",
            "category": "important_zikr",
            "name": "",
            "arabic_text": "",
            "translation_ru": "",
            "translation_tj": "",
            "translation_eng": "",
            "transcription": "",
            "count": 1,
            "scientist": ""
        },
        {
            "id": "42",
            "category": "important_zikr",
            "name": "Зикр, произносимый после омовения",
            "arabic_text": "أَشْهَدُ أَنْ لَا إِلَـهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيـكَ لَـهُ وَأَشْهَدُ أَنَّ مُحَمَّـداً عَبْـدُهُ وَرَسُولُه",
            "translation_ru": "Свидетельствую, что нет Бога, кроме одного лишь Аллаха, у которого нет сотоварища, и свидетельствую, что Мухаммад - Его раб и Его посланник.",
            "translation_tj": "",
            "translation_eng": "",
            "transcription": "Ашхаду алля иляха илля Лляху вахда-ху ля шарикя ля-ху ва ашхаду анна Мухаммадан 'абду-ху ва расулю-ху",
            "count": 1,
            "scientist": "ан Насаи, ат Тирмизи)"
        },
        {
            "id": "43",
            "category": "important_zikr",
            "name": "",
            "arabic_text": "",
            "translation_ru": "",
            "translation_tj": "",
            "translation_eng": "",
            "transcription": "",
            "count": 1,
            "scientist": ""
        },
        {
            "id": "44",
            "category": "important_zikr",
            "name": "Дуа при выходе из дома",
            "arabic_text": "اللَّهُمَّ إِنِّي أَعُوذُ بِكَ أَنْ أَضِلَّ أَوْ أُضَلَّ أَوْ أَزِلَّ أَوْ أُزَلَّ أَوْ أَظْلِمَ أَوْ أُظْلَمَ أَو أَجْهَلَ أَوْ يُجْهَلَ عَلَيَّ",
            "translation_ru": "О Аллах! Поистине, я прибегаю к Тебе, чтобы не сбиться с верного пути и не быть сведенным с него; чтобы не ошибиться самому и не быть вынужденным ошибиться; чтобы не поступать несправедливо самому и не быть притесненным; чтобы не быть невежественным и, чтобы по отношению ко мне не поступали невежественно. ",
            "translation_tj": "",
            "translation_eng": "",
            "transcription": "Аллахумма иннии ‘ауузу бикя ан адылля ав удалля ав азилля ав узалля ав азлимя ав узляма ав аджхаля ав юджхаля ‘аляйя.",
            "count": 1,
            "scientist": "абу Дауд"
        },
        {
            "id": "45",
            "category": "important_zikr",
            "name": "Зикр при входе в дом",
            "arabic_text": "بِسْمِ اللَّ",
            "translation_ru": "С именем Аллаха. ",
            "translation_tj": "",
            "translation_eng": "",
            "transcription": "БисмиЛлях",
            "count": 1,
            "scientist": "Муслим"
        },
        {
            "id": "46",
            "category": "important_zikr",
            "name": "Зикр при входе в мечеть",
            "arabic_text": "اللَّهُمَّ افْتَحْ لِي أَبْوَابَ رَحْمَتِكَ",
            "translation_ru": "О Аллах, открой мне врата Своей милости! ",
            "translation_tj": "",
            "translation_eng": "",
            "transcription": "Аллахумма ифтах ли абваба рахматика",
            "count": 1,
            "scientist": "Муслим"
        },
        {
            "id": "47",
            "category": "important_zikr",
            "name": "",
            "arabic_text": "",
            "translation_ru": "",
            "translation_tj": "",
            "translation_eng": "",
            "transcription": "",
            "count": 1,
            "scientist": ""
        },
        {
            "id": "48",
            "category": "important_zikr",
            "name": "Зикр при выходе из мечети",
            "arabic_text": "اللَّهُمَّ إِنِّي أَسْأَلُكَ مِنْ فَضْلِكَ",
            "translation_ru": "О Аллах, я прошу Твоей милости.",
            "translation_tj": "",
            "translation_eng": "",
            "transcription": "Аллахумма инни асалюка мин фадликя",
            "count": 1,
            "scientist": "Муслим"
        },
        {
            "id": "49",
            "category": "important_zikr",
            "name": "Зикр при азане",
            "arabic_text": "لَا حَوْلَ وَ لَا قُوَّةَ إِلَّا بِاللَّ",
            "translation_ru": "Нет силы и мощи ни у кого кроме Аллаха. (Нужно повторять за муадзином то, что он говорит, а этот зикр произнести после слов: «спешите на намаз» и «спешите к спасению». ",
            "translation_tj": "",
            "translation_eng": "",
            "transcription": "Ля хавля ва ля куввата илля биЛлях",
            "count": 1,
            "scientist": "Муслим"
        },
        {
            "id": "50",
            "category": "important_zikr",
            "name": "Зикр после азана №1",
            "arabic_text": "أَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ وَأَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ رَضِيتُ بِاللَّهِ رَبًّا وَبِمُحَمَّدٍ رَسُولًا وَبِالْإِسْلَامِ دِينً",
            "translation_ru": "Свидетельствую, что нет бога, достойного поклонения, кроме одного лишь Аллаха, у Которого нет сотоварища, и что Мухаммад − Его раб и Его посланник; доволен я Аллахом как Господом, Мухаммадом − как посланником и исламом − как религией",
            "translation_tj": "",
            "translation_eng": "",
            "transcription": "Ашхаду алля иляха илля-Ллаху вахда-ху ля шарикя ля-ху ва анна Мухаммадан ‘абду-ху ва расулю-ху; радыйту би-Лляхи Раббан, ва би-Мухаммадин расулян ва би-ль-ислями динан",
            "count": 1,
            "scientist": ""
        },
        {
            "id": "51",
            "category": "important_zikr",
            "name": "Зикр после азана №2",
            "arabic_text": "اَللَّهُمَّ رَبَّ هَذِهِ الدَّعْوَةِ التَّامَّةِ وَالصَّلَاةِ الْقَائِمَةِ آتِ مُحَمَّدًا الْوَسِيلَةَ وَالْفَضِيلَةَ وَابْعَثْهُ مَقَامًا مَحْمُودًا الَّذِى وَعَدْتَهُ",
            "translation_ru": "О Аллах, Владыка этого совершенного призыва и готовящегося намаза! Даруй Мухаммаду \"аль-Василя\" (наивысшую ступень в Раю) и превосходство и воскреси его на \"Макам-Махмуд\" (хвалимом месте), которое Ты обещал ему.",
            "translation_tj": "",
            "translation_eng": "",
            "transcription": "Аллахумма рабба хазихид-да'ватит-таммах, вассалятиль каимах. Аати Мухаммаданиль василята валь фадылята ваб'асху макамам-махмуданил-лязи ва 'аттах",
            "count": 1,
            "scientist": "абу Дауд, ат Тирмизи, ан Насаи"
        },
        {
            "id": "52",
            "category": "important_zikr",
            "name": "Азкар перед едой",
            "arabic_text": "بِسْمِ اللَّ",
            "translation_ru": "С именем Аллаха.",
            "translation_tj": "",
            "translation_eng": "",
            "transcription": "БисмиЛлях",
            "count": 1,
            "scientist": "Бухари, Муслим"
        },
        {
            "id": "53",
            "category": "important_zikr",
            "name": "Дуа того, кто забыл сказать \"БисмиЛлях\" перед едой",
            "arabic_text": "بِسْمِ اللَّهِ في أَوَّلِهِ وَآخِـرِهِ",
            "translation_ru": "С именем Аллаха в начале и конце еды. ",
            "translation_tj": "",
            "translation_eng": "",
            "transcription": "БисмиЛляхи фи аввали-хи ва ахыри-хи",
            "count": 1,
            "scientist": "имам Ахмад и абу Дауд"
        },
        {
            "id": "54",
            "category": "important_zikr",
            "name": "Зикр после еды №1",
            "arabic_text": "اَلْحَمْدُ لِلَّهِ",
            "translation_ru": "Хвала Аллаху. ",
            "translation_tj": "",
            "translation_eng": "",
            "transcription": "АльхамдуЛиллах",
            "count": 1,
            "scientist": "Муслим"
        },
        {
            "id": "55",
            "category": "important_zikr",
            "name": "Зикр после еды №2",
            "arabic_text": "اَلْحَمْـدُ لِلَّهِ حَمْـداً كَثِـيراً طَيِّـباً مُبَـارَكاً فِيهِ، غَيْرَ مَكْفِيٍّ وَلَا مُوَدَّعٍ وَلَا مُسْتَغْـنًى عَنْـهُ رَبَّـنَا",
            "translation_ru": "Хвала Аллаху, хвала многая, благая и благословенная, хвала, которую следует произносить чаще, хвала непрерывная, хвала, в которой мы нуждаемся постоянно! Господь наш! ",
            "translation_tj": "",
            "translation_eng": "",
            "transcription": "АльхамдулиЛляхи хамдан кясиран, тайибан, мубаракян фи-хи, гайра макфиййин, ва ля мувадда'ин ва ля мус-тагнан 'ан-ху! Рабба-на!",
            "count": 1,
            "scientist": "Бухари"
        },
        {
            "id": "56",
            "category": "important_zikr",
            "name": "Дуа путника",
            "arabic_text": "اللَّهُ أكبَرُ ، اللَّهُ أكبَرُ ، اللَّهُ أكبَرُ، سُـبْحَانَ الَّذِي سَخَّـرَ لَنَا هَذَا وَمَا كُنَّا لَهُ مُقْـرِنِينَ، وَإِنَّا إِلَى رَبِّنَـا لَمُنْقَـلِبونَ، اللَّهُـمَّ إِنّا نَسْـأَلُكَ فِي سَفَـرِنَا هَذَا البِـرَّ وَالتَّـقْوَى، وَمِنَ الْعَمَـلِ مَا تَـرْضَى، اللّهُـمَّ هَوِّنْ عَلَـيْنَا سَفَرَنَا هَذَا وَاطْوِ عَنَّا بُعْـدَهُ، اللّهُـمَّ أَنْـتَ الصَّـاحِبُ فِي السَّـفَرِ، وَالْخَلـيفَةُ فِي الْأَهْلِ، اللّهُـمَّ إِنِّـي أَعُـوذُ بِكَ مِنْ وَعْـثاءِ السَّـفَرِ، وَكَآبَةِ الْمَنْـظَرِ، وَسُوءِ الْمُنْـقَلَبِ فِي الْمَـالِ وَالْأَهْـلِ",
            "translation_ru": "Аллах велик, Аллах велик, Аллах велик! «Он Аллах пречист от всех недостатков, и Он предоставил нам это для услужения нам, ибо не хватило бы наших собственных сил на это. Несомненно, мы все вернемся к Господу.  О Аллах, поистине, мы просим Тебя о благочестии и богобоязненности в этом нашем путешествии, а также о совершении тех дел, которыми Ты останешься доволен! О Аллах, облегчи нам это наше путешествие и сократи для нас его дальность! О Аллах, Ты будешь спутником в этом путешествии, и Ты останешься с семьей, о Аллах, поистине, я прибегаю к Тебе от трудностей пути, от уныния, в которое я могу впасть от того, что увижу, и от неприятностей, касающихся имущества и семьи! ",
            "translation_tj": "",
            "translation_eng": "",
            "transcription": "Аллаху акбару, Аллаху акбару, Аллаху акбару, Субханаль-лязи саххара ляня хаза ва ма куна ляху мукринин ва инна ила Раббина лямункалибун. Аллахумма, инна нас'алю-кя фи са-фари-на хаза-ль-бирра ва-т-таква, ва мин аль-'амали ма тарда! Аллахумма, хаввин 'аляй-на сафара-на хаза, ва-тви 'анна бу'да-ху! Аллахумма, Анта-с- сахибу фи-с-сафари ва-ль-халифату фи-ль-ахли, Аллахумма, инни а'узу би-кя мин ва'саи-с- сафари, ва каабати-ль-манзари ва су'и-ль-мункаляби фи-ль-мали ва-ль-ахли!",
            "count": 1,
            "scientist": "Муслим"
        },
        {
            "id": "57",
            "category": "important_zikr",
            "name": "Дуа при возвращении из пути",
            "arabic_text": "آيِبُـونَ تَائِبُـونَ عَابِـدُونَ لِرَبِّـنَا حَـامِـدُونَ",
            "translation_ru": "Мы возвращаемся, каемся, поклоняемся и воздаём хвалу Господу нашему! ",
            "translation_tj": "",
            "translation_eng": "",
            "transcription": "Айибуна, та'ибуна, 'абидуна ли-Рабби-на хамидуна!",
            "count": 1,
            "scientist": "Муслим"
        },
        {
            "id": "58",
            "category": "important_zikr",
            "name": "Слова мольбы, которые следует произнести при въезде в селение или город в которое направлялся",
            "arabic_text": "اللّـهُمَّ رَبَّ السَّـمَاواتِ السَّـبْعِ وَمَا أَظْلَلَـنَ، وَرَبَّ الْأَرَاضِيـنَ السَّـبْعِ وَمَا أَقْلَلْـنَ، وَرَبَّ الشَّيَـاطِينِ وَما أَضْلَلْـنَ، وَرَبَّ الرِّيَاحِ وَمَا ذَرَيْـنَ، نَسْـأَلُـكَ خَيْـرَ هَذِهِ الْقَـرْيَةِ وَخَيْـرَ أَهْلِـهَا، وَخَيْـرَ مَا فِيهَا، وَنَعُـوذُ بِكَ مِنْ شَـرِّهَا وَشَـرِّ أَهْلِـهَا، وَشَـرِّ مَا فِيهَا",
            "translation_ru": "О Аллах, Господь семи небес и того, что они собой покрыли, и Господь семи земель и того, что они несут на себе, и Господь шайтанов и того, что они сбили с пути, и Господь ветров и того, что они развеяли, просим Тебя о благе этого селения, и благе тех, кто его населяет, и благе того, что в нём есть, и прибегаем к Тебе от зла его, и зла тех, кто его населяет, и зла того, что в нём есть.",
            "translation_tj": "",
            "translation_eng": "",
            "transcription": "Аллахумма, Рабба-с-самавати-с-саб'и ва ма азляльна, ва Рабба-ль-ара-дына-с-саб'и ва ма акляльна, ва Рабба-ш-шайатыни ва ма адляльна, ва Рабба-р-рияхи ва ма зарайна, нас'алю-кя хайра ха-зихи-ль-карйати, ва хайра ахли-ха ва хай-ра ма фи-ха, ва на'узу би-кя мин шарри-ха, ва шарри ахли-ха ва шарри ма фи-ха",
            "count": 1,
            "scientist": "ибн Хузейма"
        },
        {
            "id": "59",
            "category": "important_zikr",
            "name": "Дуа перед совокуплением с женой",
            "arabic_text": "بِسْمِ ٱللهِ، اللّهُمَّ جَنِّبْنَا ٱلشَّيْطَانَ، وَجَنِّبِ ٱلشَّيْطَانَ مَا رَزَقْتَنَا",
            "translation_ru": "Во имя Аллаха! О Аллах! Удали сатану от нас и от того, чем ты наделил нас! ",
            "translation_tj": "",
            "translation_eng": "",
            "transcription": "Би-сми-л-Лях! Аллахумма джаннибна-ш-шайтан, ва джанниби-ш-шайтана ма разактана!",
            "count": 1,
            "scientist": "Бухари"
        },
        {
            "id": "60",
            "category": "important_zikr",
            "name": "Дуа того, кто услышал кукареканье петуха",
            "arabic_text": "اللَّهُمَّ إِنِّي أَسْأَلُكَ مِنْ فَضْلِكَ",
            "translation_ru": "О Аллах я прошу из твоей милости.",
            "translation_tj": "",
            "translation_eng": "",
            "transcription": "Аллахума инни ас алюка мин фадлика",
            "count": 1,
            "scientist": "Бухари и Муслим"
        },
        {
            "id": "61",
            "category": "important_zikr",
            "name": "Дуа того, кто услышал рев осла или лай собаки",
            "arabic_text": "أَعُوذُ بِاللَّهِ مِنَ الشَّيْطَانِ الرَّجِيمِ",
            "translation_ru": "Я прибегаю к защите Аллаха от проклятого шайтана.",
            "translation_tj": "",
            "translation_eng": "",
            "transcription": "Аузу би Лляхи мина ш шайтани р раджим",
            "count": 1,
            "scientist": "Бухари и Муслим"
        }

    ]
}