[
    {
        "id": "29",
        "category": "pray_zikr",
        "name": "Азкар после молитвы №1",
        "arabic_text": "أَسْـتَغْفِرُ اللَّهَ (ثَلاثاً) . اللَّهُـمَّ أَنْـتَ السَّلَامُ ، وَمِـنْكَ السَّلَامُ ، تَبارَكْتَ يَا ذَا الجَـلَالِ وَالإِكْـرَامِ",
        "translation_ru": "Прошу Аллаха о прощении, прошу Аллаха о прощении, прошу Аллаха о прощении. О Аллах! Ты — Совершенный, и [лишь] от Тебя [зависит] избавление [от бедствий], благословен Ты, о Обладатель величия и щедрости! ",
        "translation_tj": "",
        "translation_eng": "",
        "transcription": "Астагфиру Ллаха астагфиру Ллаха астагфиру Ллаха. Аллахумма анта с-Саляму ва мин-ка с-саляму табаракта йа За-ль-джаляли ва-ль- икрам!",
        "count": 1,
        "scientist": "Муслим"
    },
    {
        "id": "30",
        "category": "pray_zikr",
        "name": "Азкар после молитвы №2",
        "arabic_text": "لَا إِلَهَ إلاَّ اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، لَهُ الْمُـلْكُ وَلَهُ الْحَمْدُ، وَهُوَ عَلَى كُلِّ شَيْءٍ قَدِيرٌ، اللَّهُـمَّ لَا مَانِعَ لِمَا أَعْطَـيْتَ، وَلَا مُعْطِـيَ لِمَا مَنَـعْتَ، وَلَا يَنْفَـعُ ذَا الجَـدِّ مِنْـكَ الجَـدُّ",
        "translation_ru": "Нет бога, кроме одного лишь Аллаха, у Ко- торого нет сотоварища; Ему принадлежит власть, Ему — хвала, и Он всё может. О Аллах, никто не лишит того, что Ты даровал, и никто не дарует того, чего Ты лишил, и бесполезным пред Тобой окажется богатство (джадд) облада- ющего богатством ",
        "translation_tj": "",
        "translation_eng": "",
        "transcription": "Ля иляха илля Ллаху вахда-ху ля шарика ля-ху. Ля-ху ль-мульку ва ля-ху ль-хамду ва хуа ‘аля кулли шай’ин кадир. Аллахумма ля мани‘а ли- ма а‘тайта ва ля му‘тыйа ли-ма мана‘та ва ля йанфа‘у за-ль-джадди мин-ка ль-джадд",
        "count": 1,
        "scientist": "аль-Бухари, Муслим"
    },
    {
        "id": "31",
        "category": "pray_zikr",
        "name": "Азкар после молитвы №3",
        "arabic_text": "لَا إلَهَ إلَّا اللَّهُ, وَحْدَهُ لَا شَرِيكَ لَهُ، لَهُ الْمُلْكُ وَلَهُ الْحَمْدُ، وَهُوَ عَلَى كُلِّ شَيْءٍ قَدِيرٌ، لَا حَـوْلَ وَلَا قُوَّةَ إِلَّا بِاللَّهِ، لَا إلَهَ إلَّا اللَّهُ، وَلَا نَعْـبُـدُ إِلَّا إيَّاهُ, لَهُ النِّعْـمَةُ وَلَهُ الفَضْلُ وَلَهُ الثَّـنَاءُ الحَـسَنُ، لَا إلَهَ إلَّا اللَّهُ مُخْلِصِينَ لَـهُ الدِّينَ وَلَوْ كَـرِهَ الكَـافِرُونَ",
        "translation_ru": "Нет бога, кроме одного лишь Аллаха, у Которого нет сотоварища; Ему принадлежит власть, Ему — хвала, и Он всё может. Нет мощи и силы ни у кого, кроме Аллаха, нет бога, кроме Аллаха, и не поклоняемся мы [никому], кроме Него. [Лишь] у Него [есть возможность оказывать] милости и благодеяния, и Ему [следует воздавать] должную хвалу. Нет бога, кроме Аллаха, пред Которым [мы] искренни в религии, даже если это и ненавистно неверным.",
        "translation_tj": "",
        "translation_eng": "",
        "transcription": "",
        "count": 1,
        "scientist": "Муслим"
    },
    {
        "id": "32",
        "category": "pray_zikr",
        "name": "Азкар после молитвы №4",
        "arabic_text": "سُـبْحَانَ اللَّهِ، وَالْحَمْـدُ لِلَّهِ ، وَاللَّهُ أكْـبَرُ (ثلاثاً وثلاثين) . لَا إلَهَ إلَّا اللَّهُ وَحْـدَهُ لَا شَرِيكَ لَهُ، لَهُ الْمُلْكُ وَلَهُ الْحَمْدُ، وَهُوَ عَلَى كُلِّ شَيْءٍ قَـدِيرٌ",
        "translation_ru": "Пречист Аллах, хвала Аллаху, Аллах велик (по 33 раза). Нет бога, кроме одного лишь Аллаха, у Которого нет сотоварища; Ему принадлежит власть, Ему — хвала, и Он всё может! ",
        "translation_tj": "",
        "translation_eng": "",
        "transcription": "Субхана-Ллах, Альхамду ли-Ллях, Аллаху акбар (по 33 раза). Ля иляха илля-Ллаху вахдаху ля шарика ля-х(у), Ля-ху-ль-мульку, ва ля-ху-ль-хамду ва хува 'аля кулли щай'ин къадир!",
        "count": 1,
        "scientist": "Муслим"
    },
    {
        "id": "33",
        "category": "pray_zikr",
        "name": "Азкар, читаемый после утреннего и вечернего намазов",
        "arabic_text": "لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ ، لَهُ الْمُلْكُ وَ لَهُ الْحَمْدُ يُحْيِي وَ يُمِيتُ وَ هُوَ عَلَى كُلِّ شَيْءٍ قَدِيرٌ",
        "translation_ru": "Нет бога, кроме одного лишь Аллаха, у Которого нет сотоварища. Ему принадлежит власть, и хвала Ему. Он оживляет и умерщвляет, и Он всё может! ",
        "translation_tj": "",
        "translation_eng": "",
        "transcription": "Ля иляха илля-Ллаху вахдаху ля шарика ля-х(у), Ля-ху-ль-мульку, ва ля-ху-ль-хамду юхйи ва юмиту ва хува 'аля кулли щай'ин къадир!",
        "count": 1,
        "scientist": "ат-Тирмизи, имам Ахмад"
    },
    {
        "id": "34",
        "category": "pray_zikr",
        "name": "Азкар после молитвы №",
        "arabic_text": "رَبِّ قِنِي عَذَابَكَ يَوْمَ تَبْعَثُ عِبَادَكَ",
        "translation_ru": "Господь, защити от наказания в День Воскрешения. ",
        "translation_tj": "",
        "translation_eng": "",
        "transcription": "Рабби, къини ‘азабака яума таб’асу ‘ибадака",
        "count": 1,
        "scientist": "Муслим"
    },
    {
        "id": "35",
        "category": "pray_zikr",
        "name": "Чтение сур \"аль Ихляс\", \"аль Фаляк\" и \"ан Нас\" по одному разу",
        "arabic_text": "",
        "translation_ru": "",
        "translation_tj": "",
        "translation_eng": "",
        "transcription": "",
        "count": 1,
        "scientist": ""
    },
    {
        "id": "36",
        "category": "pray_zikr",
        "name": "Чтение аята \"аль Курси\"",
        "arabic_text": "اللَّهُ لَا إِلَهَ إِلَّا هُوَ الْحَيُّ الْقَيُّومُ لَا تَأْخُذُهُ سِنَةٌ وَلَا نَوْمٌ لَّهُ مَا فِي السَّمَاوَاتِ وَمَا فِي الْأَرْضِ مَن ذَا الَّذِي يَشْفَعُ عِندَهُ إِلَّا بِإِذْنِهِ يَعْلَمُ مَا بَيْنَ أَيْدِيهِمْ وَمَا خَلْفَهُمْ وَلَا يُحِيطُونَ بِشَيْءٍ مِّنْ عِلْمِهِ إِلَّا بِمَا شَاءَ وَسِعَ كُرْسِيُّهُ السَّمَاوَاتِ وَالْأَرْضَ وَلَا يَئُودُهُ حِفْظُهُمَا وَهُوَ الْعَلِيُّ الْعَظِيمُ",
        "translation_ru": "Аллах - нет божества, кроме Него, Живого, Вседержителя. Им не овладевают ни дремота, ни сон. Ему принадлежит то, что на небесах, и то, что на земле. Кто станет заступаться перед Ним без Его дозволения? Он знает их будущее и прошлое. Они постигают из Его знания только то, что Он пожелает. Его Престол (Подножие Трона) объемлет небеса и землю, и не тяготит Его оберегание их. Он - Возвышенный, Великий",
        "translation_tj": "",
        "translation_eng": "",
        "transcription": "Аллаху ля иляха илля хуаль хаййюль къайюм, ля тахузуху синнатун ва ля наум. Ляху ма фий ссаммавати ва ма филь ардъ, ман заллязий яшфа'у индаху илля биизнихи, я'аляму ма байна айдихим ва ма хъальфахум, ва ля юхийтуна бишейин мин 'ильмихи илля бима шаа васи'а курсийюху ссаммвати валь ард, ва ля йаудуху хифзухума ва хуаль 'алиюль 'азъыйм",
        "count": 1,
        "scientist": ""
    }
]